Revit 2027 API
SymbolTypeId.CfmPerFtSup3 Property
 Symbol CFM/ft³, indicating unit Cubic feet per minute cubic foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CfmPerFtSup3 { get; }
Public Shared ReadOnly Property CfmPerFtSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CfmPerFtSup3 {
	ForgeTypeId^ get ();
}
static member CfmPerFtSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace